Repository: Xinecraft/knightofsorrow.tk
Catalog: bgp/locale/*/LC_MESSAGES/messages.po
Languages: es_es, pl_pl

source: Username is already in use by another administrator.
es_es: El nombre de usuario esta en uso por otro administrador

source: You cannot change your information yourself. You should use
es_es: No puedes cambiar tu propia información. Debes de usar
pl_pl: Nie można zmienić informacje o sobie. Należy użyć zakładki

source: instead.
es_es: en su lugar.

source: Admin Updated Successfully!
es_es: Administrador actualizado Exitosamente!

source: Your changes to the admin have been saved.
es_es: Sus cambios al administrador han sido guardados.

source: You cannot delete yourself!
es_es: No puedes eliminarte a ti mismo!

source: Admin Deleted Successfully!
es_es: Administrador eliminado Exitosamente!

source: The selected admin has been removed.
es_es: El administrador seleccionado ha sido removido!

source: Cron Settings
es_es: Configuración Cron
pl_pl: Ustawienia cron

source: Tip
es_es: Consejo
pl_pl: Wskazówka

source: To enable server monitoring, set up the cron job to run every
es_es: Para habilitar el monitoreo de servidores, configure la tarea programada (cron job) para ejecutarse acada
pl_pl: Aby włączyć monitorowanie serwera, ustaw zadanie cron co 10 minut.

source: minutes.
es_es: minutos.
pl_pl: minuty.

source: More information at
es_es: Mas información en:
pl_pl: Więcej informacji na

source: Setting Up Cron Job
es_es: Configurando el Cron Job
pl_pl: Konfiguracja crona

source: Create the following Cron Job using PHP
es_es: Cree la siguiente Cron Job usando PHP:
pl_pl: Utwórz następujące zadanie cron za pomocą PHP:

source: Manage Games
es_es: Gestionar Juegos
pl_pl: Zarządzanie grami

source: Add New Game
es_es: Agregar nuevo juego
pl_pl: Dodaj nową grę

source: Are you sure you want to delete game:
es_es: Estas seguro de desear eliminar el juego:
pl_pl: Czy na pewno chcesz usunąć grę:

source: Game Name
es_es: Nombre del Juego
pl_pl: Nazwa gry

source: Max Slots
es_es: Maximo de Slots
pl_pl: Maksymalna liczba slotów

source: Default Server Port
es_es: Puerto por defecto
pl_pl: Domyślny port gry

source: Leave blank to use server port
es_es: Dejar en blanco para usar puerto del servidor

source: Game Configuration
es_es: Configuración de Juego
pl_pl: Konfiguracja gry

source: Configuration Name
es_es: Nombre de configuración
pl_pl: Nazwa

source: Associated Option
es_es: Opción asociada
pl_pl: Wartość

source: Back to Games
es_es: Volver a Juegos
pl_pl: Powrót do gier

source: Edit Game
es_es: Editar Juego
pl_pl: Edycja gry

source: is currently in use by game servers!
es_es: esta en uso actualmente por servidores de juegos!

source: Game Name is too short (2 Chars min.).
es_es: Nombre del Juego muy corto (2 Caracteres min.).

source: Max Slots is not set !
es_es: Maximo de slots no indicado !

source: Max Slots is not a numeric value !
es_es: No se ha indicado un numero para el maximo de slots !
pl_pl: Liczba slotów może składać się tylko z cyfr!

source: Default Server Port is not set !
es_es: No se ha indicado el puerto por defecto!

source: Default Server Port is not a numeric value !
es_es: No se ha indicado un numero para el puerto por defecto!
pl_pl: Domyślny port może składać się tylko z cyfr!

source: Start Command is not set !
es_es: Comando de inicio no indicado!

source: Unknown Query Type !
es_es: Tipo de Query desconocido!

source: Query Port is not a numeric value !
es_es: No se ha indicado un numero para el puerto de Query!
pl_pl: Query port może składać się tylko z cyfr!

source: Game Added Successfully!
es_es: Juego agregado Exitosamente!

source: The new game has been added and is ready for use.
es_es: El nuevo juego ha sido agregado y esta listo para ser usado.

source: Game Updated Successfully!
es_es: Juego actualizado Exitosamente!

source: Your changes to the game have been saved.
es_es: Sus cambios al juego han sido guardados.

source: The selected game cannot be deleted as it is currently in use by a game server. The server must be deleted first.
es_es: El juego seleccionado no puede ser eliminado debido a que esta en uso por un servidor. Debes de eliminar el servidor primero.

source: Game Deleted Successfully!
es_es: Juego Eliminado Exitosamente!

source: The selected game has been removed.
es_es: El juego seleccionado ha sido removido.

source: General Settings
es_es: Ajustes Generales
pl_pl: Ustawienia ogólne

source: Version
es_es: Versión
pl_pl: Wersja

source: Panel Name
es_es: Nombre del Panel
pl_pl: Nazwa panelu

source: The name of the panel for the header in the client panel
es_es: El nombre de el panel mostrado en la cabezera del panel del cliente
pl_pl: Nazwa panelu która będzie pokazywana w nagłówku panelu klienta

source: Panel URL
es_es: URL del Panel
pl_pl: Adres panelu

source: Client side URL, http://www.yourdomain.com/panel/
es_es: URL del Panel de Cliente, http://www.yourdomain.com/panel/
pl_pl: Adres panelu po stronie klienta, http://www.twojadomena.com/panel/

source: On
es_es: Activo
pl_pl: Włączony

source: Off
es_es: Inactivo
pl_pl: Wyłączony

source: Switch the panel in maintenance mode.
es_es: Cambiar a modo de mantenimiento
pl_pl: Przełącz panel w tryb konserwacji.

source: Only
es_es: Solo
pl_pl: Tylko

source: Super Administrators
es_es: Super Administradores
pl_pl: Super Administratorzy

source: will be able to log into the panel,
es_es: podran identificarse en el panel,
pl_pl: będą mogli korzystać z panelu,

source: Limited / Full Administrators
es_es: Administradores Limitados / Full
pl_pl: Pełny / Ograniczony Administrator

source: and
es_es: y
pl_pl: i

source: will be redirected to a page showing that your panel is down for maintenance.
es_es: seran redirigidos a una pagina mostrando que el panel esta cerrado por mantenimiento.
pl_pl: zostaną przekierowani na stronę informującą o pracach konserwacyjnych.

source: NOTE: CRON JOB IS DISABLED IN THIS MODE!
es_es: NOTA: LAS TAREAS PROGRAMADAS (CRON JOB) ESTA DESHABILITADAS EN ESTE MODO!
pl_pl: UWAGA: Zadania CRON są wyłączone w tym trybie!

source: Panel Name is too short !
es_es: El nombre del Panel es muy corto!

source: System Url is too short !
es_es: La URL del sistema es muy corta!

source: Invalid maintenance mode.
es_es: Modo de mantenimiento invalido.

source: Invalid Admin template !
es_es: Plantilla Admin invalida!
pl_pl: Błędny styl administratora!

source: Invalid Client template !
es_es: Plantilla Cliente invalida!
pl_pl: Błędny styl klienta!

source: Settings Updated Successfully!
es_es: Ajustes actualizados Exitosamente!
pl_pl: Pomyślnie zaktualizowano ustawienia!

source: Your changes to the settings have been saved.
es_es: Sus cambios en los ajustes han sido guardados.
pl_pl: Twoje zmiany w ustawieniach zostały zapisane.

source: Manage Groups
es_es: Gestionar los Grupos
pl_pl: Zarządzanie grupami

source: Add New Group
es_es: Agregar nuevo grupo
pl_pl: Dodaj nową grupę.

source: Members
es_es: Miembros
pl_pl: Członkowie

source: No Groups Found
es_es: No se han encontrado grupos
pl_pl: Nie znaleziono grupy

source: No groups found.
es_es: No se han encontrado grupos.
pl_pl: Nie znaleziono grupy.

source: to add a new group.
es_es: para añadir un nuevo grupo.
pl_pl: aby dodać nową grupę.

source: Are you sure you want to delete group:
es_es: Estas seguro que deseas eliminar el grupo:
pl_pl: Czy na pewno chcesz usunąć grupę:

source: Group Name
es_es: Nombre del Grupo
pl_pl: Nazwa grupy

source: Group Description
es_es: Descripción del Grupo
pl_pl: Opis grupy

source: Back to Groups
es_es: Volver a los Grupos
pl_pl: Powrót do listy grup

source: Edit Group
es_es: Editar Grupo
pl_pl: Edycja grupy

source: This group doesn't have clients.
es_es: Este grupo no posee clientes.
pl_pl: Ta grupa nie posiada klientów.

source: Group Configuration
es_es: Ajustes de grupo
pl_pl: Konfiguracja grupy

source: Actions
es_es: Acciones
pl_pl: Akcja

source: Group Name is too short (2 Chars min.).
es_es: El nombre de grupo es muy corto (2 Caracteres min.).
pl_pl: Nazwa grupy jest zbyt krótka (2 min znaków.).

source: This name is already in use !
es_es: Este nombre ya esta en uso !

source: Group Added Successfully!
es_es: Grupo agregado Exitosamente!
pl_pl: Pomyślnie dodano nową grupę!

source: The new group has been added but you have to edit it to add members.
es_es: El nuevo grupo ha sido agregado pero aun debes editarlo para agregar miembros a el.
pl_pl: Nowa grupa została dodana, ale trzeba dodać nowych użytkowników.

source: Invalid GroupID.
es_es: GroupID invalido.

source: Invalid Client Username
es_es: Nombre de Cliente Invalido

source: Group Updated Successfully!
es_es: Grupo actualizado Exitosamente!
pl_pl: Pomyślnie zaktualizowano grupę!

source: Your changes to the group have been saved.
es_es: Sus cambios al grupo han sido guardados.
pl_pl: Twoje zmiany w grupie zostały zapisane.

source: New Client Successfully Added!
es_es: Nuevo Cliente Agregado Exitosamente!
pl_pl: Pomyślnie dodano nowego klienta!

source: has been added to the group.
es_es: ha sido agregado al grupo.
pl_pl: został dodany do grupy.

source: The selected group cannot be deleted as it is currently linked with a game server. The server must be deleted first.
es_es: El grupo seleccionado no puede ser eliminado ya que esta enlazado con un servidor. El servidor debe ser eliminado primero.

source: Group Deleted Successfully!
es_es: Grupo eliminado Exitosamente!

source: The selected group has been removed.
es_es: El grupo seleccionado ha sido removido.

source: Online Users
es_es: Usuarios en Linea
pl_pl: Użytkownicy online

source: Privilege
es_es: Privilegio
pl_pl: Funkcja

source: Client
es_es: Cliente
pl_pl: Klient

source: Admin
es_es: Administrador

source: Active Game Servers
es_es: Servidores de Juegos Activos
pl_pl: Aktywne serwery gier

source: Online
es_es: En linea
pl_pl: Uruchomiony

source: Offline
es_es: Desconectado
pl_pl: Wyłączony

source: Box Name
es_es: Nombre de Box
pl_pl: Nazwa

source: Bandwith Usage
es_es: Uso de Banda Ancha
pl_pl: Zużycie transferu

source: View All
es_es: Ver Todos

source: Admin Login
es_es: Identificación de Administrador

source: The panel is currently undergoing scheduled maintenance.
es_es: El panel esta bajo mantenimiento programado.
pl_pl: Panel jest obecnie poddawany konserwacji.

source: are allowed to log in.
es_es: tienen permitido identificarse.
pl_pl: mogą się zalogować.

source: Administrator Lost Password
es_es: Contraseña de Administrador perdida.
pl_pl: Przypomnienie hasła

source: 5 Incorrect Admin Login Attempts
es_es: 5 Intentos fallidos de identificación de cliente.

source: Manage Scripts
es_es: Gestionar Scripts
pl_pl: Zarządzanie skryptami

source: Add New Script
es_es: Agregar Nuevo Script
pl_pl: Dodaj nowy skrypt

source: No Scripts Found
es_es: No se han encontrado Scripts
pl_pl: Nie znaleziono żadnych skryptów

source: No scripts found.
es_es: No se han encontrado Scripts.
pl_pl: Nie znaleziono żadnych skryptów.

source: to add a new script.
es_es: para agregar un nuevo script.
pl_pl: aby dodać skrypt.

source: Go to Categories
es_es: Ir a Categorias
pl_pl: Powrót do kategori skryptów

source: Back to Scripts
es_es: Volver a Scripts
pl_pl: Powrót do listy skryptów

source: No Categories Found
es_es: No se han encontrado Categorias
pl_pl: Nie znaleziono kategorii skryptów

source: No categories found.
es_es: No se han encontrado categorias.
pl_pl: Nie znaleziono kategorii skryptów.

source: to add a new category.
es_es: para agregar una nueva categoria.
pl_pl: aby dodać nową kategorie.

source: Script Name
es_es: Nombre de Script
pl_pl: Nazwa skryptu

source: About Scripts
es_es: Acerca de los Scripts
pl_pl: Więcej o skryptach

source: Script Directory
es_es: Directorio de Scripts
pl_pl: Katalog skryptu

source: Back
es_es: Volver
pl_pl: Powrót

source: Add New Script Category
es_es: Agregar nueva categoria de Script
pl_pl: Dodaj nową kategorię skryptów

source: Category Name
es_es: Nombre de Categoria
pl_pl: Nazwa kategorii

source: Category Description
es_es: Descripción de la Categoria
pl_pl: Opis kategorii

source: Add New Category
es_es: Agregar nueva Categoria
pl_pl: Dodaj nową kategorię

source: Back to Scripts Categories
es_es: Volver a Categorias de Script
pl_pl: Powrót do listy kategorii skryptów

source: Edit Script Category
es_es: Editar Categoria de Script

source: Manage Script Categories
es_es: Gestionar Categorias de Script
pl_pl: Zarządzanie kategoriami skryptów

source: Are you sure you want to delete category:
es_es: Estas seguro que deseas eliminar la categoria:
pl_pl: Czy na pewno chcesz usunąć kategorię:

source: Go to Scripts
es_es: Ir a Scripts
pl_pl: Powrót do skryptów

source: No script name specified.
es_es: No se ha indicado el nombre de Script
pl_pl: Błędna nazwa skryptu.

source: This name is already in use !
es_es: Este nombre ya esta en uso!

source: BoxID is not valid.
es_es: BoxId invalido.

source: CatID is not valid.
es_es: CatID invalido.

source: Invalid CatID.
es_es: CatID Invalido.

source: No script specified.
es_es: No se ha indicado un Script
pl_pl: Błędna nazwa pliku.

source: Start command is not specified.
es_es: Comando de inicio no especificado.

source: Invalid Start Command: alias &#123;script&#125; not found.
es_es: Comando de inicio invalido: alias &#123;script&#125; no encontrado

source: Home Directory is not specified.
es_es: Directorio de inicio no indicado.
pl_pl: Podaj lokalizację plików.

source: Invalid Home Directory.
es_es: Directorio de inicio invalido.

source: Invalid ExecMode.
es_es: Modo de Ejecución Invalido.

source: Script Added Successfully!
es_es: Script agregado Exitosamente!
pl_pl: Pomyślnie dodano skrypt!

source: The new script has been added but must be validated.
es_es: El nuevo script ha sido agregado pero debe ser validado.
pl_pl: Nowy skrypt został dodany, ale musi to zostać zweryfikowany.

source: Invalid status.
es_es: Estado invalido.

source: Cannot edit the script while this one is running.
es_es: No puede editar el script mientras esta en ejecución.

source: Script Updated Successfully!
es_es: Script actualizado Exitosamente!
pl_pl: Pomyślnie zaktualizowano skrypt!

source: Your changes to the script have been saved.
es_es: Sus cambios al script han sido guardados.
pl_pl: Twoje zmiany w skrypcie zostały zapisane.

source: No ScriptID specified for script deletion !
es_es: No se ha indicado un ScriptID para eliminar!

source: The script must be stopped first!
es_es: El script debe ser detenido primero!

source: Script Deleted Successfully!
es_es: Script Eliminado Exitosamente!

source: The selected script has been removed.
es_es: El script seleccionado ha sido removido.

source: No ScriptID specified for validation !
es_es: No se ha indicado un ScriptID para validar!

source: Screen is not installed on the script's box.
es_es: El Screen no se encuentra instalado en el Box.

source: Unable to find
es_es: Imposible encontrar

source: located in
es_es: localizado en

source: Script Successfully Validated!
es_es: Script Validado Exitosamente!
pl_pl: Pomyślnie zweryfikowano skrypt!

source: The script is now ready for use.
es_es: El script esta listo para usar.
pl_pl: Teraz jest gotowy do użycia.

source: Category Name is too short (2 Chars min.).
es_es: Nombre de Categoria muy corto (2 Caracteres min.).
pl_pl: Nazwa kategorii jest zbyt krótka (2 min znaków.).

source: Category Added Successfully!
es_es: Categoria Agregada Exitosamente!
pl_pl: Pomyślnie dodano kategorię!

source: Category Updated Successfully!
es_es: Categoria Actualizada Exitosamente!
pl_pl: Pomyślnie zaktualizowano kategorię!

source: The selected category cannot be deleted as it is currently linked with a script. The script must be deleted first.
es_es: La categoria seleccionada no puede ser eliminada debido a que se encuentra enlazada con un script. El script debe ser eliminado primero.

source: Category Deleted Successfully!
es_es: Categoria Eliminada Exitosamente!

source: The selected category has been removed.
es_es: La categoria seleccionada ha sido removida.

source: Script Settings
es_es: Ajustes de Script
pl_pl: Ustawienia skryptu

source: Inactive
es_es: Inactivo
pl_pl: Nieaktywny

source: You must validate the script before changing its status.
es_es: Debes validar el script antes de cambiar su estado.

source: Validate
es_es: Validar
pl_pl: Zweryfikuj

source: Delete Script
es_es: Eliminar Script
pl_pl: Usuń skrypt

source: You must validate the script in order to use it.
es_es: Debes validar el script para poder usarlo.
pl_pl: Musisz zweryfikować serwer w celu uruchomienia go.

source: Are you sure you want to delete script:
es_es: Estas seguro que deseas eliminar el script:
pl_pl: Czy na pewno chcesz usunąć skrypt:

source: No Servers Found
es_es: No se han encontrado servidores
pl_pl: Nie znaleziono serwerów

source: No servers found.
es_es: No se han encontrado servidores.
pl_pl: Nie znaleziono serwerów.

source: to add a new server.
es_es: para agregar un nuevo servidor.
pl_pl: aby dodać nowy serwer.

source: Servers:
es_es: Servidores:
pl_pl: Serwery:

source: Players:
es_es: Jugadores:
pl_pl: Gracze:

source: Max Players:
es_es: Limite de Jugadores:
pl_pl: Sloty:

source: Back to Servers
es_es: Volver a los Servidores
pl_pl: Powrót do listy serwerów

source: Submit
es_es: Enviar
pl_pl: Dalej

source: Select Game
es_es: Seleccionar Juego
pl_pl: Wybierz gre

source: Add New Game Server
es_es: Agregar nuevo servidor de juegos
pl_pl: Dodaj nowy serwer gier

source: Box IP
es_es: IP de Box
pl_pl: Adres IP maszyny

source: Nice Priority
es_es: Buena prioridad
pl_pl: Priorytet

source: -20 is the most favorable and 19 the least favorable
es_es: -20 es el mas favorable and 19 el menos favorable
pl_pl: -20 najwyższy a 19 najniższy

source: Server Port
es_es: Puerto del Server
pl_pl: Port serwera

source: LGSL Query Port
es_es: LGSL Puerto de Consulta

source: Absolute Path of the Server Executable
es_es: Ruta Absoluta del Ejecutable del Servidor

source: Example
es_es: Ejemplo

source: Live Game Server List
es_es: Lista de Servidores de Juegos
pl_pl: Status serwera

source: Manage
es_es: Gestionar
pl_pl: Zarządzaj

source: Server Activity Logs
es_es: Registros de Actividad de Servidor
pl_pl: Historia zdarzeń

source: You must validate the server in order to use it.
es_es: Debes validar el servidor para poder usarlo.
pl_pl: Musisz zweryfikować serwer aby go używać

source: The server has been disabled
es_es: El servidor ha sido deshabilitado.

source: GameID is not valid.
es_es: GameID no valido.

source: The game is unavailable.
es_es: El juego no esta disponible.
pl_pl: Gra jest niedostępna.

source: No server name specified.
es_es: No se ha indicado un nombre de Servidor.
pl_pl: Podaj nazwę serwera

source: GroupID is not valid.
es_es: GroupID no valido.

source: IpID is not valid.
es_es: GroupID no valido.

source: Invalid IpID.
es_es: IP invalida.

source: Priority must be a numeric value !
es_es: La prioridad debe ser un valor numerico!
pl_pl: Priorytet może składać się tylko z cyfr!

source: The slots must be a numeric value !
es_es: Los slots deben ser un valor numerico!
pl_pl: Liczba slotów może składać się tylko z cyfr!

source: Port must be a numeric value !
es_es: El puerto debe ser un valor numerico!
pl_pl: Port może składać się tylko z cyfr!

source: Port is already in use !
es_es: El puerto se encuentra en uso!
pl_pl: Port jest już używany!

source: Queryport must be a numeric value !
es_es: El puerto de consulta debe ser un valor numerico!
pl_pl: Queryport może składać się tylko z cyfr!

source: Queryport is already in use !
es_es: Puerto de consulta en uso
pl_pl: Queryport jest już używany!

source: Path is not specified.
es_es: Ruta no especificada.

source: Invalid Path.
es_es: Ruta Invalida

source: Server Added Successfully!
es_es: Servidor agregado Exitosamente!
pl_pl: Pomyślnie dodano nowy serwer!

source: The new server has been added but must be validated.
es_es: El nuevo servidor ha sido agregado pero debe ser validado.
pl_pl: Nowy serwer został dodany, ale musi to zostać zweryfikowany.

source: Cannot edit the server while this one is running.
es_es: No puedes editar el servidor mientras esta en ejecución.

source: Server Updated Successfully!
es_es: Servidor actualizado Exitosamente!

source: Your changes to the server have been saved.
es_es: Sus cambios al servidor han sido guardados.

source: Screen is not installed on the server's box.
es_es: Screen no esta instalado en la box del server.

source: Xorg is not installed on the server's box.
es_es: Xorg no esta instalado en la box del server.

source: hal is not installed on the server's box.
es_es: hal no esta instalado en la box del server.

source: Xvfb is not installed on the server's box.
es_es: Xvfb no esta instalado en la box del server.

source: Wine is not installed on the server's box.
es_es: Wine no esta instalado en la box del server.

source: Server Successfully Validated!
es_es: Servidor validado Exitosamente!
pl_pl: Pomyślnie zweryfikowano serwer!

source: The server is now ready for use.
es_es: El servidor esta listo para ser usado.
pl_pl: Teraz jest gotowy do użycia.

source: The server must be stopped first!
es_es: El servidor debe ser detenido primero!

source: Server Deleted Successfully!
es_es: Servidor detenido Exitosamente!

source: The selected server has been removed.
es_es: El servidor seleccionado ha sido removido.

source: The Following Servers Were Started:
es_es: Los Siguientes Servidores han sido Iniciados:

source: The Following Servers Were Stopped:
es_es: Los Siguientes Servidores han sido Detenidos:

source: The Following Servers Were Rebooted:
es_es: Los Siguientes Servidores han sido Reiniciados:

source: Server Settings
es_es: Ajustes de Servidor
pl_pl: Ustawienia serwera

source: You must validate the server before changing its status.
es_es: Debes validar el servidor antes de cambiar su estado.

source: Manage Server
es_es: Gestione Servidor

source: Delete Server
es_es: Eliminar el Servidor
pl_pl: Usuń serwer

source: License Information
es_es: Información de la licencia
pl_pl: Informacje o licencji

source: Purge
es_es: Purgar
pl_pl: Usuń

source: WARNING : All logs will be deleted!
es_es: ADVERTENCIA: Todos los registros seran borrados!
pl_pl: OSTRZEŻENIE: Wszystkie zdarzenia zostaną usunięte!

source: Download all logs (TXT) ?
es_es: Descargar todos los registros (TXT)?
pl_pl: Czy chcesz pobrać wszystkie zdarzenia (format TXT)?

source: Download all logs (CSV: Comma-Separated Values(;) ) ?
es_es: Descargar todos los registros (CSV: Comma-Separated Values(;) ) ?
pl_pl: Czy chcesz pobrać wszystkie zdarzenia (format CSV: oddzielone(;) ) ?

source: Activity Logs Deleted Successfully!
es_es: Registros de Actividad Eliminados Exitosamente!
pl_pl: Pomyślnie wyczyszczoną historie zdarzeń!

source: All activity logs have been removed.
es_es: Todos los registros de actividad han sido removidos.
pl_pl: Cała historia zdarzeń została wyczyszczona.

source: Optimize Database
es_es: Optimizar la Base de Datos
pl_pl: Optymalizacja bazy danych

source: This operation tells the MySQL server to clean up the database tables, optimizing them for better performance.
es_es: Esta operación le indica al servidor MySQL limpiar las tablas de la Base de Datos, optimizandolas para un mejor rendimiento.
pl_pl: Ta operacja optymalizuje tabele baz danych MySQL, dla lepszej wydajności.

source: It is recommended that you run this at least once a month.
es_es: Es recomendado realizar esto al menos una vez al mes.
pl_pl: Zaleca się, aby uruchomić to narzędzie co najmniej raz w miesiącu.

source: Optimize!
es_es: Optimizar!
pl_pl: Optymalizacja!

source: Analysis Result
es_es: Resultado de Analisis
pl_pl: Analiza wyników

source: Table
es_es: Tabla
pl_pl: Tabela

source: Operation
es_es: Operación
pl_pl: Operacja

source: Msg_Type
es_es: Tipo de Mensaje
