Repository: Xinecraft/knightofsorrow.tk
Catalog: bgp/locale/*/LC_MESSAGES/messages.po
Languages: es_es, pl_pl

source: Home
es_es: Inicio
pl_pl: Strona główna

source: You don't belong to any groups.
es_es: Usted no pertenece a ningun grupo.
pl_pl: Nie należysz do żadnej grupy.

source: You don't have servers associated with your groups.
es_es: Usted no tiene servidores asociados a su grupo.
pl_pl: Nie posiadasz żadnych serwerów przypisanych do grupy.

source: Your Information
es_es: Su información.
pl_pl: Twoje dane

source: Full Name
es_es: Nombre Completo
pl_pl: Imię i nazwisko

source: Email Adress
es_es: Direccion Email
pl_pl: Adres e-mail

source: Username
es_es: Nombre de Usuario
pl_pl: Nazwa użytkownika

source: Your Groups
es_es: Sus Grupos
pl_pl: Twoje grupy

source: Name
es_es: Nombre
pl_pl: Nazwa

source: Description
es_es: Descripción
pl_pl: Opis

source: Assigned Game Servers
es_es: Servidores de Juegos Asignados
pl_pl: Przypisane serwery gier

source: Net Status
es_es: Estado de Red
pl_pl: Status internetowy

source: Game
es_es: Juego
pl_pl: Gra

source: Port
es_es: Puerto

source: Personal Notes
es_es: Notas Personales
pl_pl: Notatki osobiste

source: Save
es_es: Guardar
pl_pl: Zapisz

source: Client Login
es_es: Identificación del Cliente
pl_pl: Logowanie klienta

source: Maintenance Mode
es_es: Modo de Mantenimiento
pl_pl: Tryb konserwacji

source: The panel is currently undergoing scheduled maintenance. Please try back in 60 minutes. Sorry for the inconvenience.
es_es: El panel se encuentra en mantenimiento programado. Intente de nuevo en 60 minutos. Disculpe los inconvenientes ocasionados.

source: Too Many Incorrect Login Attempts
es_es: Demasiados intentos de identificación fallidos
pl_pl: Zbyt wiele nieudanych prób logowań!

source: Please wait 10 minutes before trying again.
es_es: Por favor espere 10 minutos antes de volver a intentar.
pl_pl: Proszę spróbować za 10 minut.

source: Password Sent
es_es: Contraseña enviada
pl_pl: Wyślij hasło

source: Your password has been reset and emailed to you.
es_es: Su contraseña ha sido restaurada y enviada a su correo.
pl_pl: Twoje hasło zostało zresetowane i wysłane na adres e-mail.

source: Fail!
es_es: Error!
pl_pl: Błąd

source: Your IP
es_es: Su IP
pl_pl: Twój adres IP

source: has been logged and admins notified of this failed attempt.
es_es: ha sido registrado y los administradores seran notificados de este intento.
pl_pl: został zapisany ze względu na nieudanie logowanie.

source: Client Lost Password
es_es: Contraseña de cliente perdida.
pl_pl: Przypomnienie hasła

source: Send Password
es_es: Enviar Contraseña
pl_pl: Wyślij hasło

source: Previous
es_es: Anterior
pl_pl: Poprzedni

source: Login Failed
es_es: Error de identificación
pl_pl: Logowanie nie powiodło się

source: Sign In
es_es: Iniciar Sesión

source: Password
es_es: Contraseña
pl_pl: Hasło

source: Remember Me
es_es: Recordarme
pl_pl: Zapamiętaj mnie

source: Login
es_es: Identificar

source: Forgot Password?
es_es: ¿Olvidó su contraseña?
pl_pl: Nie pamiętasz hasła?

source: 5 Incorrect Client Login Attempts
es_es: 5 Intentos fallidos de identificacion de cliente.
pl_pl: 5 nieudanych prób logowania klienta

source: Reset Password
es_es: Restaurar Contraseña
pl_pl: Resetowanie hasła

source: Your password has been reset to:
es_es: Su contraseña ha sido reiniciada a:
pl_pl: Twoje hasło zostało zresetowane:

source: With IP
es_es: Con IP:
pl_pl: Z adresu IP

source: My Account
es_es: Mi Cuenta
pl_pl: Moje konto

source: Profile
es_es: Perfil
pl_pl: Profil

source: First Name
es_es: Nombre
pl_pl: Imię

source: Last Name
es_es: Apellido
pl_pl: Nazwisko

source: Leave blank for no change
es_es: Deje en blanco para no hacer cambios
pl_pl: Pozostaw puste, aby pozostawić bez zmian

source: Language
es_es: Lenguaje
pl_pl: Język

source: Save Changes
es_es: Guardar Cambios
pl_pl: Zapisz zmiany

source: Cancel Changes
es_es: Cancelar Cambios
pl_pl: Anuluj zmiany

source: Invalid ClientID.
es_es: ClientID invalida.
pl_pl: ClientID jest nieprawidłowy.

source: Firstname is too short (2 Chars min.).
es_es: El nombre es muy corto (2 Caracteres min.).
pl_pl: Imię jest zbyt krótkie (2 min znaków.).

source: Invalid Email.
es_es: Email invalido.
pl_pl: Nieprawidłowy e-mail.

source: Username is already in use by another client.
es_es: Nombre de usuario en uso por otro cliente.
pl_pl: Nazwa użytkownika jest już używana przez innego klienta.

source: Password is unsecure.
es_es: Contraseña insegura.
pl_pl: Hasło jest zbyt krótkie.

source: Passwords don't match.
es_es: Las contraseñas no coinciden.
pl_pl: Hasła nie są identyczne.

source: Validation Error! Form has been reset!
es_es: Error de validacion! El Formulario ha sido reiniciado!
pl_pl: Błąd! Dane zostały przywrócone!

source: Account Updated Successfully!
es_es: Cuenta actualizada exitosamente!
pl_pl: Konto zostało zaktualizowane.

source: Your changes to your account have been saved.
es_es: Los cambios de su cuenta han sido guardados.
pl_pl: Zmiany na Twoim koncie zostały zapisane.

source: Validation Error!
es_es: Error de Validacion!
pl_pl: Wystąpił błąd!

source: Personal Notes Updated Successfully!
es_es: Notas Personales Actualizadas Exitosamente!
pl_pl: Notatki osobiste zostały zaktualizowane!

source: Your changes to your personal notes have been saved.
es_es: Los cambias a sus notas personales han sido guardados.
pl_pl: Twoje zmiany w osobistych notatkach zostały zapisane.

source: Script Console
es_es: Consola de Script
pl_pl: Konsola skryptu

source: Connection Error!
es_es: Error de Conexión!
pl_pl: Błąd połączenia!

source: Summary
es_es: Resumen
pl_pl: Podsumowanie

source: Console
es_es: Consola
pl_pl: Konsola

source: Command
es_es: Commando:
pl_pl: Komenda

source: Your Command
es_es: Su Comando

source: Send
es_es: Enviar
pl_pl: Wyślij

source: Refresh
es_es: Actualizar
pl_pl: Odśwież

source: No ScriptID specified !
es_es: ScriptID no indicado !

source: Invalid ScriptID.
es_es: ScriptID invalida!
pl_pl: ScriptID jest nieprawidłowy.

source: The script has been disabled.
es_es: El script ha sido deshabilitado

source: The script is pending.
es_es: El script esta pendiente.

source: This is not your script!
es_es: Este no es su script!

source: This script still running: aborting.
es_es: Este script sigue ejecutandose: abortando.

source: The script has been already started!
es_es: El script ya ha sido iniciado!

source: Script Successfully Launched!
es_es: Script ejecutado Exitosamente!
pl_pl: Poprawnie uruchomiono skrypt!

source: Non-interactive scripts are unstoppable!
es_es: Los scripts No-interactivos no pueden ser detenidos!

source: The script has been already stopped!
es_es: El script ya ha sido detenido!

source: Script Successfully Stopped!
es_es: Script detenido Exitosamente!

source: Script Summary
es_es: Resumen de Script
pl_pl: Podsumowanie skryptu

source: Script Information
es_es: Información de Script
pl_pl: Informacje o skrypcie

source: Category
es_es: Categoria
pl_pl: Kategoria

source: Status
es_es: Estado

source: Owner Group
es_es: Grupo propietario
pl_pl: Właściciel grupy

source: Script Description
es_es: Descripción de Script
pl_pl: Opis skryptu

source: Script Monitoring
es_es: Monitoreo de Script
pl_pl: Monitoring skryptu

source: Panel Status
es_es: Estado del Panel

source: Script Configuration
es_es: Configuración de Script
pl_pl: Ustawienia skryptu

source: Exec Mode
es_es: Modo de Ejecución
pl_pl: Tryb wykonania

source: Non-Interactive
es_es: No-Interactivo

source: Interactive
es_es: Interactivo

source: File Name
es_es: Nombre de Archivo
pl_pl: Nazwa pliku

source: Start Command
es_es: Comando de Inicio
pl_pl: Komenda startowa

source: Home Directory
es_es: Directorio de Inicio
pl_pl: Katalog domowy

source: Screen Name
es_es: Nombre de Screen
pl_pl: Nazwa screen'a

source: Script Control Panel
es_es: Panel de Control de Script
pl_pl: Panel sterowania skryptem

source: Script not validated !
es_es: Script no validado !
pl_pl: Skrypt nie jest zweryfikowany!

source: An administrator must validate the script in order to use it.
es_es: Un Administrador debe validar el script para poder ser utilizado.
pl_pl: Musisz poczekać aż administrator zweryfikuje skrypt, przed pierwszym uruchomieniem.

source: Launch
es_es: Ejecutar

source: The script has been disabled !
es_es: El script ha sido deshabilitado

source: Start
es_es: Iniciar

source: Stop
es_es: Detener

source: Server Summary
es_es: Resumen del Servidor
pl_pl: Podsumowanie serwera

source: This is not your server!
es_es: Este no es su servidor!

source: Server Control Panel
es_es: Panel de Control de Server
pl_pl: Panel sterowania serwerem

source: RCON Tool
es_es: Herramienta RCON
pl_pl: Konsola RCON

source: Activity Logs
es_es: Registros de Actividades
pl_pl: Historia zdarzeń

source: Server Information
es_es: Información del Servidor
pl_pl: Informacje o serwerze

source: IP Address
es_es: Dirección IP
pl_pl: Adres IP

source: Query Port
es_es: Puerto Query
pl_pl: Port

source: Server Configuration
es_es: Configuración de Servidor
pl_pl: Konfiguracja serwera

source: Priority
es_es: Prioridad
pl_pl: Priorytet

source: Directory
es_es: Directorio

source: Executable
es_es: Ejecutable

source: Server Monitoring
es_es: Monitoreo de Servidor
pl_pl: Monitoring serwera

source: Query Type
es_es: Tipo de Query
pl_pl: Typ

source: Map
es_es: Mapa
pl_pl: Mapa

source: Players
es_es: Jugadores
pl_pl: Gracze

source: Server not validated !
es_es: Servidor no validado !
pl_pl: Serwer nie jest zweryfikowany!

source: An administrator must validate the server in order to use it.
es_es: Un administrador debe validar el servidor antes de que pueda usarlo.
pl_pl: Musisz poczekać aż administrator zweryfikuje serwer, przed pierwszym uruchomieniem.

source: The server has been disabled !
es_es: El servidor ha sido deshabilitado !

source: Path
es_es: Ruta

source: IP:Port
es_es: IP:Puerto

source: Restart
es_es: Reiniciar

source: Download Screenlog
es_es: Descargar ScreenLog
pl_pl: Pobierz logi serwera

source: Last 15 Actions
es_es: Ultimas 15 Acciones
pl_pl: Ostatnie 15 akcji

source: No Logs Found
es_es: No se han encontrado registros
pl_pl: Nie znaleziono akcji

source: Back to Home
es_es: Volver al Inicio
pl_pl: Powrót do strony głównej

source: Download SCREENLOG ?
es_es: Descargar SCREENLOG ?

source: No ServerID specified !
es_es: ServerID no indicado !

source: Invalid ServerID.
es_es: ServerID invalido.

source: The server has been disabled.
es_es: El servidor ha sido deshabilitado.

source: The server is pending.
es_es: El servidor esta pendiente.

source: The server is already running!
es_es: El servidor ya esta ejecutandose!
pl_pl: Serwer jest już uruchomiony!

source: Server Successfully Started!
es_es: Servidor iniciado Exitosamente!
pl_pl: Pomyślnie uruchomiono serwer.

source: With command
es_es: Con el Comando
pl_pl: Za pomocą komendy

source: The server is already stopped!
es_es: El servidor ya se encuentra detenido!

source: Server Successfully Stopped!
es_es: Servidor detenido Exitosamente!
pl_pl: Pomyślnie zatrzymano serwer!

source: Server Successfully Rebooted!
es_es: Servidor iniciado Exitosamente!

source: Available servers for RCON
es_es: Servidores disponibles para RCON:
pl_pl: Konsola RCON jest dostępna dla serwerów

source: RCON Console
es_es: Consola RCON:
pl_pl: Konsola RCON

source: No ServerID specified for server validation !
es_es: ServerID no indicado para validar !

source: The server is not running!
es_es: El servidor no esta ejecutandose!

source: The server is disabled or pending!
es_es: El servidor esta deshabilitado

source: RCON Command
es_es: Comando RCON:
pl_pl: Komenda RCON

source: Your RCON Command
es_es: Su Comando RCON
pl_pl: Wpisz tutaj komende do wysłania

source: Back to RCON Tool Servers List
es_es: Volver a la lista de Servidores con RCON

source: Go to Server Summary
es_es: Ir al resumen del servidor

source: Add New Box
es_es: Agregar nueva Box
pl_pl: Dodaj nową maszynę

source: Servers
es_es: Servidores
pl_pl: Serwery

source: Network Status
es_es: Estado de Red
pl_pl: Stan sieci

source: Bandwidth Usage
es_es: Uso de Banda Ancha
pl_pl: Zużycie transferu

source: Shows Bandwidth Statistics. RX: receive, incoming data. TX: transmitting, outgoing data.
es_es: Mostrar estadisticas de Banda Ancha, RX: recibir, datos entrantes. TX: transmitir, datos salientes.
pl_pl: Pokazuje statystyki przepustowości. RX: przychodzące dane. TX: wychodzące dane.

source: Shows the percentage of CPU in use by the box (user mode).
es_es: Muestra el porcentaje de CPU en uso por la Box (modo usuario).
pl_pl: Pokazuje procent zużycia CPU.

source: Shows the percentage of RAM in use by the box.
es_es: Muestra el procentaje de RAM en uso por la Box.

source: Load Average
es_es: Promedio de Carga

source: Represents the average system load during the last 15 minutes.
es_es: Representa los promedios de carga del sistema desde hace 15 minutos.

source: Shows the percentage of HDD usage.
es_es: Muestra el porcentaje de uso del Disco Duro.
pl_pl: Pokazuje procent wykorzystania HDD.

source: No Boxes Found
es_es: No se han encontrado Boxes.
pl_pl: Nie znaleziono maszyn

source: No boxes found.
es_es: No se han encontrado Boxes.
pl_pl: Nie znaleziono maszyn.

source: Click here
es_es: Click aqui
pl_pl: Kliknij tutaj

source: to add a new box.
es_es: para añadir nueva box.
pl_pl: aby dodać nową maszynę.

source: Last Update
es_es: Ultima Actualizacion
pl_pl: Ostatnia aktualizacja

source: Setup the cron job to enable box monitoring!
es_es: Configura el cron job para habilitar el moitoreo de Boxes!

source: Server Name
es_es: Nombre de Servidor
pl_pl: Nazwa serwera

source: SSH Login
es_es: Usuario SSH

source: SSH Password
es_es: Contraseña SSH
pl_pl: SSH hasło

source: Confirm Password
es_es: Confirmar Contraseña
pl_pl: Potwierdź hasło

source: SSH Port
es_es: Puerto SSH

source: OS Type
es_es: Tipo de SO
pl_pl: Typ systemu operacyjnego

source: Admin Notes
es_es: Notas del Administrador
pl_pl: Notatki administracyjne

source: Verify Login &amp; Password
es_es: Verifica Usuario y Contraseña
pl_pl: Sprawdź login i hasło

source: Back to Boxes
es_es: Volver a las Boxes
pl_pl: Powrót do listy maszyn.

source: Box Charts
es_es: Graficos de Boxes
pl_pl: Wykresy dla maszyny

source: IP Addresses
es_es: Direcciones IP
pl_pl: Adresy IP

source: Charts
es_es: Graficos
pl_pl: Wykresy

source: Game File Repositories
es_es: Repositorios de Archivos de juegos
pl_pl: Repozytoria plików gier

source: Box Game File Repositories
es_es: Box de repositorios de Archivos de juegos
pl_pl: Repozytoria plików gier

source: Cache Directory
es_es: Directorio de cache
pl_pl: Katalog cache

source: None
es_es: Ninguno

source: Box IP Adresses
es_es: Direcciones IP de Box
pl_pl: Adresy IP maszyny

source: Add
es_es: Agregar
pl_pl: Dodaj

source: Box Activity Logs
es_es: Registros de Actividad de la Box
pl_pl: Historia zdarzeń

source: Message
es_es: Mensaje
pl_pl: Wiadomość

source: Timestamp
es_es: Fecha y hora
pl_pl: Data

source: Box Name is too short (2 Chars min.).
es_es: El nombre de la Box es muy corto (2 Caracteres min.).
pl_pl: Nazwa maszyny jest zbyt krótka (2 min znaków.).

source: Invalid IP.
es_es: IP invalida.
pl_pl: Niepoprawny adres IP.

source: This IP is already in use with the same login !
es_es: Esta IP ya esta en uso con el mismo usuario !
pl_pl: Ten adres IP używa tego samego loginu!

source: No SSH login !
es_es: No hay usuario SSH!
pl_pl: Nie podano loginu SSH!

source: SSH Password is not set.
es_es: Contraseña SSH no indicada.
pl_pl: Nie podano hasła SSH!

source: SSH Passwords don't match.
es_es: Las contraseñas SSH no coinciden.
pl_pl: Hasła SSH nie są identyczne.

source: SSH Port is not a numeric value !
es_es: El puerto SSH indicado no es un numero!
pl_pl: SSH port może składać się tylko z cyfr!

source: Box Added Successfully!
es_es: Box agregada Exitosamente!
pl_pl: Pomyslnie dodano nową maszynę!

source: The box has been added and is ready for use.
es_es: La box ha sido agregada y esta lista para usar.
pl_pl: Maszyna została dodana i jest gotowa do użycia.

source: Invalid BoxID.
es_es: BoxID invalida.

source: Box Updated Successfully!
es_es: Box actualizada Exitosamente!
pl_pl: Pomyślnie zaktualizowano maszynę!

source: Your changes to the box have been saved.
es_es: Sus cambios a la box han sido guardados.
pl_pl: Twoje zmiany w maszynie zostały zapisane.

source: Admin Notes Updated Successfully!
es_es: Notas del Administrador actualizada Exitosamente!

source: Your changes to the admin notes have been saved.
es_es: Sus cambios a las notas del Administrador han sido guardados.

source: Assigned servers must be deleted first.
es_es: Los servidores asignados deben ser eliminados primero.

source: Box Deleted Successfully!
es_es: Box eliminada Exitosamente!

source: The selected box has been removed.
es_es: La box seleccionada ha sido removida.

source: This IP is already in use !
es_es: Esta IP ya se encuentra en uso !

source: Invalid GameID.
es_es: GameID invalido.

source: Box Profile
es_es: Perfil de Box
pl_pl: Profil maszyny

source: Box Servers
es_es: Servidores de Box
pl_pl: Serwery uruchomione na maszynie

source: Add New Server
es_es: Agregar nuevo servidor
pl_pl: Dodaj nowy serwer

source: Assigned Servers
es_es: Servidores Asignados
pl_pl: Przypisane serwery

source: Box Summary
es_es: Resumen de Box
pl_pl: Podsumowanie maszyny

source: Box Information
es_es: Información de Box
pl_pl: Informacje o maszynie

source: Delete Box
es_es: Eliminar Box
pl_pl: Usuń maszynę

source: Manage IPs
es_es: Gestionar Direcciones IP
pl_pl: Zarządzanie adresami IP

source: Box Monitoring
es_es: Monitoreo de Box
pl_pl: Monitoring maszyny

source: CPU Load
es_es: Carga de CPU
pl_pl: Obciążenie CPU

source: RAM Usage
es_es: RAM utilizada
pl_pl: Wykorzystanie RAM

source: used
es_es: usado
pl_pl: używane

source: free
es_es: libre
pl_pl: wolne

source: Hostname
es_es: Nombre de Host

source: OS
es_es: SO
pl_pl: System operacyjny

source: Date
es_es: Fecha
pl_pl: Data

source: Kernel Version - Machine Architecture
es_es: Version Kernel - Arquitectura de maquina
pl_pl: Wersja Kernel - Architektura maszyny

source: CPU Info
es_es: Información CPU

source: cores
es_es: nucleos
pl_pl: rdzenie

source: Uptime
es_es: Tiempo en linea

source: SWAP Usage
es_es: Uso de SWAP
pl_pl: Wykorzystanie SWAP

source: HDD Usage
es_es: Uso de Disco Duro
pl_pl: Wykorzystanie HDD

source: Last 5 Actions
es_es: Ultimas 5 Acciones
pl_pl: Ostatnie 5 akcji

source: Are you sure you want to delete box:
es_es: Estas seguro de eliminar la box:

source: Clients
es_es: Clientes
pl_pl: Klienci

source: Add New Client
es_es: Agregar nuevo Cliente
pl_pl: Dodaj nowego klienta

source: Last Login
es_es: Ultima identificación
pl_pl: Ostatnie logowanie

source: No Clients Found
es_es: No se encontraron clientes
pl_pl: Nie znaleziono klientów

source: No clients found.
es_es: No se encontraron clientes
pl_pl: Nie znaleziono klientów.

source: to add a new client.
es_es: para agregar nuevo cliente.
pl_pl: aby dodać nowego klienta.

source: Leave blank for random password
es_es: Deje en blanco para contraseña aleatoria
pl_pl: Pozostaw puste aby wygenerować losowe hasło

source: Optional
es_es: Opcional
pl_pl: Nieobowiązkowe

source: Client's Notes
es_es: Notas del Cliente
pl_pl: Uwagi klienta

source: Send New Client Account Email
es_es: Enviar informacion del cliente via Email
pl_pl: Wyślij nowe dane na konto e-mail klienta

source: Back to Clients
es_es: Volver a Clientes
pl_pl: Powrót do listy klientów

source: Client Activity Logs
es_es: Registro de Actividades del Cliente

source: Username is already in use.
es_es: Nombre de Usuario en uso.

source: You must send an email for a random password.
es_es: Debes enviar un email para una contraseña aleatoria
pl_pl: Wygenerowane hasło musi zostać wysłane na adres e-mail.

source: Game Panel Account Information
es_es: Informacion de cuenta del Panel

source: Dear
es_es: Estimado

source: Here is your account login details:
es_es: Su datos de cuenta del panel:

source: Username:
es_es: Nombre de Usuario:

source: Email Address:
es_es: Dirección Email:

source: Password:
es_es: Contraseña:

source: Game Panel Link:
es_es: Enlace al Panel:

source: Client Added Successfully!
es_es: Cliente agregado Exitosamente!
pl_pl: Pomyślnie dodano nowego klienta!

source: The new client account has been added and is ready for use.
es_es: La nueva cuenta del cliente ha sido agregada y esta lista para su uso.
pl_pl: Konto nowego klienta zostało dodane i jest gotowe do użycia.

source: Here is your new account login details:
es_es: Sus nuevos datos de cuenta del panel.

source: Client Updated Successfully!
es_es: Cliente actualizado Exitosamente!
pl_pl: Pomyślnie zaktualizowano dane klienta!

source: Your changes to the client have been saved.
es_es: Sus cambios al cliente han sido guardados
pl_pl: Twoje zmiany danych klienta zostały zapisane.

source: Client Deleted Successfully!
es_es: Cliente eliminado Exitosamente!

source: The selected client has been removed.
es_es: El cliente seleccionado ha sido removido.

source: Client Profile
es_es: Perfil del Cliente
pl_pl: Profil klienta

source: Active
es_es: Activo
pl_pl: Aktywny

source: Suspended
es_es: Suspendido
pl_pl: Zawieszony

source: Resend New Client Account Email
es_es: Reenviar Correo de nueva cuenta del Cliente
pl_pl: Wyślij ponownie nowe dane klientowi

source: Client Servers
es_es: Servidores del Cliente
pl_pl: Serwery klienta

source: This client doesn't belong to any groups.
es_es: Este cliente no pertenece a ningun grupo.
pl_pl: Klient nie należy do żadnej grupy.

source: This client doesn't have servers associated with his groups.
es_es: Este cliente no posee servidores asociados a sus grupos.

source: Client Summary
es_es: Resumen del Cliente
pl_pl: Podsumowanie klienta

source: Client Information
es_es: Informacion del cliente
pl_pl: Informacje o kliencie

source: Email Address
es_es: Dirección Email
pl_pl: Adres e-mail

source: Delete Client
es_es: Eliminar Cliente
pl_pl: Usuń klienta

source: Client's Groups
es_es: Grupos del Cliente
pl_pl: Grupy klienta

source: Other Information
es_es: Otros datos
pl_pl: Inne informacje

source: Client Since
es_es: Cliente desde
pl_pl: Klient od

source: Last IP
es_es: Ultima IP
pl_pl: Ostatnie IP

source: Last Hostname
es_es: Ultimo nombre de Host
pl_pl: Ostatni host

source: Are you sure you want to delete client:
es_es: Estas seguro de que deseas eliminar el cliente:
pl_pl: Czy na pewno chcesz usunąć klienta:

source: Administrators
es_es: Administradores
pl_pl: Administratorzy

source: Add New Administrator
es_es: Agregar nuevo Administrador
pl_pl: Dodaj nowego administratora

source: Access Level
es_es: Nivel de Acceso
pl_pl: Poziom dostępu

source: Are you sure you want to delete administrator:
es_es: Estas seguro de eliminar el administrador:
pl_pl: Czy na pewno chcesz usunąć z administratora:

source: Super Administrator
es_es: Super Administrador

source: Full Administrator
es_es: Full Administrador
pl_pl: Pełny administrator

source: Limited Administrator
es_es: Administrador Limitado
pl_pl: Ograniczony administrator

source: Back to Administrators
es_es: Volver a Administradores
pl_pl: Powrót do administratorów

source: Edit Administrator
es_es: Editar Administrador
pl_pl: Edycja administratora

source: Password is unsecure or not set.
es_es: La contraseña es insegura o no se ha indicado.
pl_pl: Hasło jest zbyt krótkie.

source: Passwords don't match.
es_es: Las contraseñas no coinciden.
pl_pl: Hasła nie są identyczne.

source: Admin Added Successfully!
es_es: Administrador agregado Exitosamente!
pl_pl: Pomyślnie dodano administratora!

source: The new admin account has been added and is ready for use.
es_es: La nueva cuenta de Administrador fue agregada y esta lista para su uso.

source: Invalid AdminID.
es_es: AdminID invalido.
