Repository: Xinecraft/knightofsorrow.tk
Catalog: bgp/locale/*/LC_MESSAGES/messages.po
Languages: es_es, pl_pl

source: Optimizing tables... Done!
es_es: Optimizando Tablas... Hecho!
pl_pl: Optymalizacja tabeli ukończona!

source: Tables are up to date.
es_es: Las Tablas estan actualizadas.
pl_pl: Tabele są aktualne.

source: PHP Info
es_es: Información de PHP
pl_pl: Informacje o PHP

source: No server available for RCON!
es_es: No hay servidores disponibles para RCON

source: All servers are offline.
es_es: Todos los servidores estan apagados.

source: Version Check
es_es: Verificar Versión
pl_pl: Sprawdzenie wersji

source: Software Update Available!
es_es: Actualizacion de Software Disponible!

source: It is strongly recommended that you apply this update to BrightGamePanel as soon as possible.
es_es: Es muy recomendado que actualices el BrightGamePanel tan pronto como sea posible.

source: Download From SourceForge.net
es_es: Descargar desde SourceForge.net

source: Your system is up-to-date!
es_es: Tu sistema esta actualizado!
pl_pl: Twój system jest aktualny!

source: Current Install
es_es: Instalación Actual
pl_pl: Ta instalacja

source: Project
es_es: Proyecto
pl_pl: Nazwa

source: Package
es_es: Paquete
pl_pl: Paczka

source: Branch
es_es: Derivación

source: Release Date
es_es: Fecha de lanzamiento
pl_pl: Data wydania

source: Remote Version (version.bgpanel.net)
es_es: Version Remota (version.bgpanel.net)
pl_pl: Dostępna wersja (version.bgpanel.net)

source: Utilities
es_es: Utilidades
pl_pl: Dodatki

source: Tools
es_es: Herramientas
pl_pl: Narzędzia

source: Server RCON Tool
es_es: Herramiente de RCON de servidor
pl_pl: Konsola RCON

source: Launcher
es_es: Lanzador

source: No Scripts Available
es_es: No hay Script Disponibles

source: No Categories Available
es_es: No hay Categorias Disponibles

source: No Boxes Available
es_es: No hay Boxes Disponibles

source: Misc
es_es: Varios
pl_pl: Pozostałe

source: Configuration
es_es: Configuración
pl_pl: Konfiguracja

source: Panel Settings
es_es: Ajustes del Panel
pl_pl: Ustawienia panelu

source: Categories
es_es: Catégorias
pl_pl: Kategorie

source: Management
es_es: Gestión
pl_pl: Zarządzanie

source: Games
es_es: Juegos
pl_pl: Gry

source: Groups
es_es: Grupos
pl_pl: Grupy

source: Sign Out
es_es: Cerrar sesión
pl_pl: Wyloguj

source: Game Servers
es_es: Servidores de Juegos
pl_pl: Serwer gier

source: Voice Servers
es_es: Servidores de Voz
pl_pl: Serwer głosowy

source: IP
pl_pl: Adres IP

source: Slots
pl_pl: Sloty

source: Username is too short (4 Chars min.).
pl_pl: Nazwa użytkownika jest zbyt krótka (4 min znakiów.).

source: Error!
pl_pl: Błąd!

source: Box
pl_pl: Maszyna

source: Boxes
pl_pl: Maszyny

source: total
pl_pl: łącznie

source: General
pl_pl: Ogólne

source: Scripts
pl_pl: Skrypty
